<?
session_start();
include 'includes/head.php';
include 'includes/menu.php';
include 'includes/function.php';
killses ();
?>

    <!-- end .sidebar1 -->
	</div>
	<div class="content">
		<p>Целевая аудитория Тренинга – учащиеся средних общеобразовательных учреждений.</p>
		<h3 class="title">Цели тренинга:</h3>
		<ul>
			<li>Повышение уровня осведомленности школьников в вопросах энергоэффективности.</li>
			<li>Популяризация применения энергоэффективных решений в быту, формирование понимания важности этих решений.</li>
		</ul>
		<img class="picture" src="images/puplis.jpg" />
		<h3 class="title">Задачи:</h3>
		<ul>
			<li>Показать взаимосвязь между уровнем комфорта, создаваемым бытовой техникой и энергопотреблением.</li>
			<li>Показать взаимное влияние использования отдельных энергоприборов на абсолютное потребление электроэнергии.</li>
		</ul>
<p> 23 ноября 2009 года принят федеральный закон №261-ФЗ  «Об энергосбережении и о повышении энергетической эффективности и о 	внесении изменений в отдельные законодательные акты Российской Федерации на основании которого разработана Государственная программа Российской Федерации «Энергосбережение и повышение энергетической эффективности на период до 2020 года».</p>

<p>Одной из целей государственной программы является <strong>формирование в России энергоэффективного общества.</strong></p>

<p>Формирование в России энергоэффективного общества – это неотъемлемая составляющая развития экономики России по инновационному пути.</p>

<?
include 'includes/foot.php';
?>